[
    {
      "id": "63cb8e4c00dde9065c31d31a",
      "variant":"Warning",
      "balance": "$4,000.00",
      "picture": "http://placehold.it/32x32",
      "name": "Kimberly Graves",
      "about": "Proident aliquip dolor cillum occaecat fugiat excepteur qui aliqua ea id. Velit et veniam aute fugiat minim ea. Incididunt veniam fugiat incididunt officia fugiat id et aute aliqua voluptate. Ut labore aute culpa mollit veniam tempor culpa consequat commodo et et magna elit. Nostrud id cillum ad ea aute sit mollit ad commodo mollit ea enim. Anim dolor commodo labore labore.\r\n"
    },
    {
      "id": "63cb8e4c64d8d7c86c20918f",
      "variant":"Info",
      "balance": "$3,029.28",
      "picture": "http://placehold.it/32x32",
      "name": "Carmela Mcfarland",
      "about": "Dolore qui eiusmod pariatur enim non labore nulla enim. Non labore culpa id nulla sit officia nulla officia officia voluptate. Ipsum consectetur labore dolore id elit do in. Ipsum non cillum fugiat sunt voluptate qui ut aliquip proident eiusmod sint.\r\n"
    },
    {
      "id": "63cb8e4c473e5b5996301d76",
      "variant":"Light",
      "balance": "$3,577.60",
      "picture": "http://placehold.it/32x32",
      "name": "Francisca Nash",
      "about": "Voluptate irure consectetur eu qui enim sunt velit cupidatat. Cupidatat aliquip exercitation in incididunt magna sunt sit nulla dolore irure ad Lorem sint magna. Amet non do officia labore voluptate anim.\r\n"
    },
    {
      "id": "63cb8e4c159fbffaf9ca972f",
      "variant":"Dark",
      "balance": "$3,912.42",
      "picture": "http://placehold.it/32x32",
      "name": "Allison Benjamin",
      "about": "Exercitation nisi pariatur consectetur quis fugiat aliqua elit do pariatur ea cupidatat fugiat sunt officia. Cupidatat ex dolore et esse. Proident dolor labore sint commodo. Nostrud in velit magna reprehenderit qui do minim consequat. Ad adipisicing nulla voluptate fugiat quis sit dolor qui in consequat nostrud ex. Irure velit non magna commodo culpa cillum cupidatat enim mollit magna in ad qui elit. Et proident elit labore Lorem.\r\n"
    }
  ]